export let collapseData = [
  {
    q: '[공지] 패스트캠퍼스 강사 카카오톡을 사칭하는 계정을 주의하시기 바랍니다.',
    a: '최근 패스트캠퍼스 강사님들의 사진과 이력 등을 불법으로 사용하여 패스트캠퍼스 이름으로 카카오톡 계정을 생성한 후 상담 및 결제를 유도하는 사례가 발생하고 있습니다.',
  },
  {
    q: '[공지] 개인정보처리방침 변경 안내',
    a: '안녕하세요! 패스트캠퍼스를 찾아주신 수강생분들께 진심으로 감사드립니다.  개인정보처리방침이 변경되어 안내드립니다',
  },
  {
    q: '[공지] 개인정보처리방침 변경 안내',
    a: '안녕하세요! 패스트캠퍼스를 찾아주신 수강생분들께 진심으로 감사드립니다.',
  },
  {
    q: '[당첨자발표] AI Explorer 2022 사전 설문지 ',
    a: '22년 1월 13일(목)~ 14일(금) 양일 온라인으로 진행된 AI Explorer 2022 컨퍼런스에 참여해 주신 모든 분들께 감사의 인사드리며, 사전 설문지를 등록해 주신 수강생분들 중 GOOD 질문으로 선정된 5분을 발표합니다.',
  },
];
